{
    "standard" : ["Namen mit A", "Namen mit B", "Namen mit C", "Automarken", "Namen der Propheten",
    "Obstsorten", "Gemüsearten", "Getränke", "Nudelgerichte", "Süßigkeiten",
    "Hunderassen", "Katzenrassen", "Vogelarten", "Fische", "Insekten",
    "Länder in Europa", "Städte in Deutschland", "Flüsse in Deutschland", "Gebirge", "Inseln",
    "Handwerksberufe", "Akademische Berufe", "Kreative Berufe", "Berufe im Gesundheitswesen", "Technische Berufe",
    "Möbelstücke", "Haushaltsgeräte", "Kleidungsstücke", "Schulmaterialien", "Werkzeuge",
    "Fußballvereine", "Sportarten mit Ball", "Sportarten im Freien", "Olympische Sportarten", "Wintersportarten",
    "Musikgenres", "Instrumente", "Komponisten", "Sänger", "Bands",
    "Farben des Regenbogens", "Pastelltöne", "Erdtöne", "Edelsteinfarben", "Metallfarben",
    "Wochentage", "Monate", "Jahreszeiten", "Uhrzeiten", "Historische Epochen",
    "Baumarten", "Blumenarten", "Naturphänomene", "Gesteine", "Wetterereignisse",
    "Gefühle", "Tugenden", "Laster", "Philosophische Begriffe", "Wirtschaftliche Begriffe",
    "Bekleidungsmarken", "Technikmarken", "Lebensmittelmarken", "Automarken (siehe oben)", "Kosmetikmarken",
    "Filmgenres", "Schauspieler", "Regisseure", "Filmtitel", "Zeichentrickfilme",
    "Buchgenres", "Autoren", "Buchtitel", "Literarische Figuren", "Märchen",
    "Bekannte Moscheen",
    "Koran Surah",
    "Historische islamische Reiche (z.B. das Osmanische Reich)",
    "Bedeutende islamische Gelehrte und Wissenschaftler",
    "Islamische Kleidung",
    "Harame Handlungen",
    "Harames Essen und Trinken",
    "Dinge, die man im Badezimmer findet",
    "Dinge, die man in der Küche findet",
    "Dinge, die man im Garten findet",
    "Tiere, die in der Savanne leben",
    "Tiere, die im Dschungel leben",
    "Tiere, die im Meer leben",
    "Länder in Asien",
    "Städte in Nordamerika",
    "Berühmte Bauwerke",
    "Historische Persönlichkeiten",
    "Erfindungen, die die Welt verändert haben",
    "Körperteile",
    "Sinne (z.B. Sehen, Hören)",
    "Zahlen (z.B. gerade Zahlen, Primzahlen)",
    "Formen (z.B. geometrische Formen)",
    "Materialien (z.B. Holz, Metall)",
    "Farben (allgemein)",
    "Gefühle (allgemein)",
    "Eigenschaften (z.B. positiv, negativ)",
    "Verkehrsmittel",
    "Hobbys",
    "Sportarten (allgemein)",
    "Musikinstrumente (allgemein)",
    "Filme (allgemein)",
    "Bücher (allgemein)",
    "Märchenfiguren",
    "Götter und Göttinnen verschiedener Mythologien",
    "Sternzeichen",
    "Planeten unseres Sonnensystems",
    "Naturkatastrophen",
    "Umweltprobleme",
    "Politische Systeme",
    "Wirtschaftliche Systeme",
    "Kulinarische Spezialitäten verschiedener Länder",
    "Getränke (allgemein)",
    "Süßigkeiten und Desserts",
    "Kleidungsstile",
    "Accessoires",
    "Schmuck",
    "Einrichtung und Dekoration",
    "Kunststile",
    "Architekturstile",
    "Literaturgenres",
    "Filmgattungen",
    "Musikstile",
    "Tanzstile",
    "Theaterformen",
    "Festivals und Feiertage",
    "Bräuche und Traditionen",
    "Sprachen",
    "Dialekte",
    "Berufe (allgemein)",
    "Werkzeuge (allgemein)",
    "Maschinen",
    "Technologische Geräte",
    "Kommunikationsmittel",
    "Bildungseinrichtungen",
    "Gesundheitseinrichtungen",
    "Religiöse Gebäude",
    "Regierungsgebäude",
    "Handelsgebäude",
    "Freizeiteinrichtungen",
    "Welche Dinge gibt es in fast jeder Religion?",
    "Welche religiösen Mythen wären in einem Fantasy-Film perfekt aufgehoben?",
    "Welche Fragen sollte man einem Priester oder Imam lieber nicht stellen?",
    "Nenne religiöse Rituale, die für Außenstehende seltsam wirken könnten!",
    "Welche heiligen Orte würden als Urlaubsziel unterschätzt?",
    
    "Welche absurden Wahlversprechen wurden wirklich gemacht?",
    "Nenne Politiker, die in einer anderen Karriere erfolgreicher gewesen wären!",
    "Welche politischen Reden klingen beeindruckend, sagen aber eigentlich gar nichts?",
    "Welche kuriosen Gesetze gibt es auf der Welt, die keiner versteht?",
    "Welche historischen Entscheidungen klingen im Nachhinein nach einem schlechten Witz?",
    
    "Welche Dinge hast du in der Schule gelernt, die du nie wieder gebraucht hast?",
    "Nenne Lehrer-Sprüche, die jeder Schüler kennt!",
    "Welche Fächer sollte es in der Schule wirklich geben?",
    "Nenne Schulsituationen, die für Schüler schrecklich, aber für Lehrer lustig sind!",
    "Welche Klassenfahrten bleiben für immer unvergesslich – und warum?",
    
    "Welche Berufswünsche haben Kinder, die im echten Leben total unpraktisch wären?",
    "Nenne Dinge, die du in der Zukunft haben willst, aber wahrscheinlich nie bekommst!",
    "Welche Science-Fiction-Erfindungen sollten jetzt sofort Realität werden?",
    "Welche Zukunftspläne klingen gut, sind aber extrem schwer umzusetzen?",
    "Welche skurrilen Wünsche sollte man sich vielleicht doch nicht erfüllen?",
    
    "Welche Lebensmittel sind völlig überbewertet?",
    "Nenne Kombinationen, die seltsam klingen, aber überraschend gut schmecken!",
    "Welche Gerichte sind so kompliziert, dass man sie lieber nie selbst kochen sollte?",
    "Nenne Snacks, die für jede Party perfekt sind!",
    "Welche Fast-Food-Ketten müsste es auf jedem Kontinent geben?",
    
    "Welche Lieder bringen sofort alle auf die Tanzfläche?",
    "Nenne Party-Sprüche, die immer für Lacher sorgen!",
    "Welche Partyspiele sind so dumm, dass sie trotzdem Spaß machen?",
    "Welche Dinge dürfen auf keiner Party fehlen?",
    "Welche Party-Orte klingen nach Spaß, enden aber meistens in Chaos?",
    
    "Welche Reiseziele sind völlig unterschätzt?",
    "Welche typischen Urlaubspannen hat jeder schon mal erlebt?",
    "Nenne Dinge, die man immer im Koffer vergisst!",
    "Welche Urlaubsorte klingen paradiesisch, sind aber total überfüllt?",
    "Welche Reiseziele sind ein Albtraum für Menschen mit wenig Geduld?",
    "Nenne einen Song, der auf jeder Party läuft!",
    "Sag einen berühmten Sänger mit nur einem Namen!",
    "Nenne eine Musikrichtung, die nicht jeder mag!",
    "Sag einen Künstler, der immer Skandale hat!",
    "Nenne ein Instrument, das schwer zu spielen ist!",

    "Sag eine bekannte Reality-TV-Show!",
    "Nenne einen Influencer, der für dumme Challenges bekannt ist!",
    "Sag einen Schauspieler, der in Actionfilmen mitspielt!",
    "Nenne eine Serie, die JEDER kennt!",
    "Sag einen YouTube-Trend, der irgendwann nervig wurde!",

    "Nenne etwas, das immer an Wert verliert!",
    "Sag eine Firma, die jeder kennt!",
    "Nenne etwas, das sehr teuer ist, aber eigentlich unnötig!",
    "Sag einen Beruf, mit dem man reich werden kann!",
    "Nenne etwas, das jeder sammeln will, aber keiner wirklich braucht!",

    "Nenne eine Möglichkeit, schnell Geld zu verlieren!",
    "Sag eine Währung außer Euro und Dollar!",
    "Nenne eine Sache, die viel zu teuer ist!",
    "Sag ein Klischee über reiche Menschen!",
    "Nenne etwas, das immer teurer wird!",

    "Nenne eine schlechte Anmache!",
    "Sag einen Ort, wo sich viele Paare kennenlernen!",
    "Nenne ein romantisches Date-Klischee!",
    "Sag eine Sache, die eine Freundschaft ruinieren kann!",
    "Nenne eine Eigenschaft, die man in einer Beziehung braucht!",

    "Sag ein arabisches Essen!",
    "Nenne eine berühmte Stadt in der arabischen Welt!",
    "Sag ein arabisches Wort!",
    "Nenne einen bekannten Markt oder Souk!",
    "Sag ein arabisches Land!",

    "Nenne eine bekannte Religion!",
    "Sag einen Feiertag, der mit Religion zu tun hat!",
    "Nenne ein religiöses Symbol!",
    "Sag eine Sache, die man in einer Kirche/Moschee/Synagoge findet!",
    "Nenne ein religiöses Ritual!",

    "Sag einen Politiker, der überall bekannt ist!",
    "Nenne ein Land mit einem König!",
    "Sag ein politisches Thema, das immer für Streit sorgt!",
    "Nenne eine Wahlversprechung, die nie gehalten wird!",
    "Sag ein berühmtes Regierungssystem!",

    "Nenne ein Schulfach, das die meisten hassen!",
    "Sag eine Sache, die jeder Schüler mal gemacht hat!",
    "Nenne eine typische Ausrede für 'Hausaufgaben vergessen'!",
    "Sag einen Lehrer-Spruch, den JEDER kennt!",
    "Nenne eine Sache, die in der Pause immer passiert!",

    "Sag einen typischen Berufswunsch eines Kindes!",
    "Nenne etwas, das du gerne in der Zukunft besitzen würdest!",
    "Sag eine Sache, die du UNBEDINGT mal erleben willst!",
    "Nenne eine Zukunftstechnologie, die praktisch wäre!",
    "Sag eine Sache, die du dir für dein Leben wünschst!",

    "Nenne ein Essen, das immer geht!",
    "Sag ein ekliges Essen!",
    "Nenne eine Süßigkeit, die jeder liebt!",
    "Sag eine typische Zutat für eine Pizza!",
    "Nenne ein Essen, das schwer auszusprechen ist!",

    "Sag ein Getränk, das auf keiner Party fehlen darf!",
    "Nenne ein Lied, das immer in Clubs gespielt wird!",
    "Sag ein Partyspiel!",
    "Nenne eine Sache, die jede gute Party haben muss!",
    "Sag einen Ort, an dem man gut feiern kann!",

    "Nenne ein Land, das viele Menschen bereisen wollen!",
    "Sag ein typisches Urlaubsproblem!",
    "Nenne eine Sache, die man am Strand macht!",
    "Sag eine Sehenswürdigkeit, die jeder kennt!",
    "Nenne ein Souvenir, das Touristen immer kaufen!",
    "Nenne eine Sache, die Paare oft zusammen machen!",
    "Sag einen Grund, warum Paare sich streiten!",
    "Nenne einen süßen Spitznamen für den Partner!",
    "Sag eine typische Überraschung in einer Beziehung!",
    "Nenne eine nervige Angewohnheit in einer Beziehung!",
    "Sag eine Sache, die man für den Partner tun sollte!",
    "Nenne ein No-Go beim ersten Date!",
    "Sag eine Sache, die Paare immer voneinander klauen!",
    "Nenne eine Situation, in der man den Partner anlügt!",
    "Sag ein Anzeichen, dass jemand frisch verliebt ist!",

    "Nenne ein klassisches Hochzeitsgeschenk!",
    "Sag einen Satz, den jeder frisch verheiratete Mensch hört!",
    "Nenne eine Tradition bei einer Hochzeit!",
    "Sag eine Sache, die ein Ehepaar gemeinsam besitzen sollte!",
    "Nenne einen Grund für eine Scheidung!",
    "Sag ein Eheversprechen, das jeder kennt!",
    "Nenne eine beliebte Hochzeitslocation!",
    "Sag eine Sache, die sich nach der Hochzeit ändert!",
    "Nenne eine typische Schwiegereltern-Situation!",
    "Sag einen Grund, warum Menschen nicht heiraten wollen!",

    "Nenne eine Sache, die viele Männer lieben!",
    "Sag eine Sache, die viele Frauen lieben!",
    "Nenne ein Klischee über Männer!",
    "Sag ein Klischee über Frauen!",
    "Nenne ein Klischee über Männer, das nicht stimmt!",
    "Sag ein Klischee über Frauen, das nicht stimmt!",
    "Nenne eine typische Aufgabe, die oft in einer Beziehung 'klassisch' verteilt wird!",
    "Sag einen Satz, den Frauen oft zu Männern sagen!",
    "Nenne eine Sache, die Männer oft an Frauen nicht verstehen!",
    "Sag eine Sache, die Frauen oft an Männern nicht verstehen!"
    ],

    "NSFW" : ["Weedsorten", "Pape Marken", "Kifferspots",
    "Slang-Begriffe für Marihuana",
    "Womit kann man weed rauchen?",
    "Auswirkungen von Marihuana",
    "Argumente für und gegen die Legalisierung von Marihuana",
    "Länder, in denen der Konsum von Marihuana legal ist",
    "Prominente Personen, die offen über ihren Marihuana-Konsum sprechen",
    "Filme und Serien, in denen Marihuana eine Rolle spielt",
    "Songs, die von Marihuana handeln", "Positionen", "Spielzeuge", "Kinks", 
    "Körperteile, die erogene Zonen sein können",
    "Arten von sexy Berührungen",
    "Erotische Aspekte die mit den 5 Sinnen zusammenhängen (BSP. Augenbinde)",
    "Gefühle, die im Zusammenhang mit Erotik und Sexualität auftreten können",
    "Eigenschaften, die eine Person sexuell anziehend finden kann",
    "Orte, an denen man sexuelle Erfahrungen machen kann",
    "Begriffe rund um sexuelle Orientierung und Identität",
    "Verhütungsmethoden"
    ]
}